[
  "obsidian-languagetool-plugin",
  "obsidian-better-command-palette",
  "text-snippets-obsidian",
  "schegge",
  "open-in-new-tab",
  "obsidian-latex-suite",
  "obsidian-contextual-typography",
  "hk-code-block",
  "obsidian-plugin-toc",
  "floating-toc",
  "templater-obsidian",
  "obsidian-completr"
]